{
    "books": [
        {
            "name": "PAI RICO E PAI POBRE",
            "image": "./asset/image/image-00.jpg",
            "content": "A escola prepara as crianças para o mundo real? Essa é a primeira pergunta com a qual o leitor se depara neste livro. O recado é ousado e direto: boa formação e notas altas não bastam para assegurar o sucesso de alguém. O mundo mudou; a maioria dos jovens tem cartão de crédito, antes mesmo de concluir os estudos, e nunca teve aula sobre dinheiro, investimentos, juros etc. Ou seja, eles vão para a escola, mas continuam financeiramente improficientes, despreparados para enfrentar um mundo que valoriza mais as despesas do que a poupança. Para o autor, o conselho mais perigoso que se pode dar a um jovem nos dias de hoje é: “Vá para a escola, tire notas altas e depois procure um trabalho seguro.” O fato é que agora as regras são outras, e não existe mais emprego garantido para ninguém. Pai Rico, Pai Pobre demonstra que a questão não é ser empregado ou empregador, mas ter o controle do próprio destino ou delegá-lo a alguém. É essa a tese de Robert Kiyosaki neste livro substancial e visionário. Para ele, a formação proporcionada pelo sistema educacional não prepara os jovens para o mundo que encontrarão depois de formados E como os pais podem ensinar aos filhos o que a escola relega? Essa é outra das muitas perguntas que o leitor encontra em Pai Rico, Pai Pobre. Nesse sentido, a proposta do autor é facilitar a tarefa dos pais. Quem entende de contabilidade deve esquecer seus conhecimentos acadêmicos, pois muitas das teorias expostas por Robert Kiyosaki contrariam os princípios contábeis comumente aceitos, e apresentam uma valiosa e moderna percepção do modo como se realizam os investimentos. A sociedade sofre mudanças radicais e, talvez, de proporções maiores do que as ocorridas em séculos passados. Não existe bola de cristal, mas algo é certo: a perspectiva global de transformações transcende nossa realidade imediata. Aconteça o que acontecer, só existem duas alternativas: segurança ou independência financeira. E o objetivo de Pai Rico, Pai Pobre é instruir o leitor e despertar sua inteligência financeira e a de seus filhos. \"A principal razão pela qual as pessoas têm problemas financeiros é que passaram anos na escola, mas não aprenderam nada sobre dinheiro. O resultado é que elas aprendem a trabalhar por dinheiro… mas nunca a fazê-lo trabalhar para elas.\"- Robert Kiyosaki.",
            "price": 55.99,
            "star": 5,
            "show": true,
            "carousel": false,
            "id": 0,
            "keyword": "livro pai rico pai pobre - livro o pai rico pai pobre",
            "author": "Robert Kiyosaki e Sharon Lechter"
        },
        {
            "name": "A PSICOLOGIA FINANCEIRA",
            "image": "./asset/image/image-01.jpg",
            "content": "O livro de educação financeira mais comentado dos últimos anos, com mais de 1 milhão de exemplares vendidos no mundo todo! O sucesso financeiro tem menos a ver com a sua inteligência e muito mais a ver com o seu comportamento. E a forma como alguém se comporta é uma coisa difícil de se ensinar, mesmo para pessoas bastante inteligentes. A maneira como lidamos com o dinheiro ― finanças pessoais, investimentos, decisões de negócios ― costuma ser explicada como um campo puramente matemático, no qual dados e fórmulas nos dizem o que fazer. A verdade, porém, é que grandes decisões monetárias não são tomadas diante de uma planilha, mas durante jantares com a família e reuniões com os colegas de trabalho. Além disso, cada uma delas é um reflexo da história pessoal e das dificuldades enfrentadas pelo indivíduo que as tomou. Abordando a gestão financeira de maneira inédita, Morgan Housel apresenta casos de sucessos e fracassos de investidores que demonstram a importância do fator psicológico no gerenciamento das finanças, oferecendo aprendizados para administrar e fazer o dinheiro render em busca do grande objetivo de todos nós: ser feliz. “[A psicologia Financeira] é uma leitura essencial para qualquer pessoa interessada em administrar melhor seu dinheiro.” ― James Clear, autor do best-seller Hábitos Atômicos",
            "price": 42.42,
            "star": 4,
            "show": false,
            "carousel": true,
            "id": 1,
            "keyword": "livro a psicologia financeira - livro psicologia financeira",
            "author": "Morgan Housel"
        },
        {
            "name": "PERFEITAMENTO PROIBIDO",
            "image": "./asset/image/image-02.jpg",
            "content": "Uma vez me disseram que o destino gosta de brincar com as pessoas, mas nunca levei estas palavras a sério. Até que ele resolveu brincar comigo. Eu só queria curtir a minha recém-solteirice, depois de descobrir que fui traída, e aproveitei que estava em outro país para me aventurar. Eu não estava atrás de um cara da minha idade. E, sim, de um homem de verdade. Que me fizesse esquecer o meu próprio nome. E eu encontrei. Ele era lindo, gostoso e bem mais velho do que eu — só não sabia o quanto —, então, em um clique de ousadia, fiz a proposta: “não quero saber o seu nome, nem de onde você é...” Resultado: tive a melhor noite da minha vida. Mas com ela vieram as descobertas. Aquele homem não era um desconhecido qualquer e eu o veria muitas vezes depois. Não como o desconhecido de Londres, mas como o candidato ao senado, Alek Hartnett, o rival político do meu pai. Mas se fosse só isso…",
            "price": 29,
            "star": 5,
            "show": true,
            "carousel": false,
            "id": 2,
            "keyword": "livro perfeitamente proibido - T M Kechichian",
            "author": "Talitha Kechichian"
        },
        {
            "name": "PODER DO HÁBITO",
            "image": "./asset/image/image-03.jpg",
            "content": "Charles Duhigg, repórter investigativo do New York Times, mostra que a chave para o sucesso é entender como os hábitos funcionam - e como podemos transformá-los. Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela mudaram de maneira fundamental. Publicitários da Procter & Gamble observaram vídeos de pessoas fazendo a cama. Tentavam desesperadamente descobrir como vender um novo produto chamado Febreze, que estava prestes a se tornar um dos maiores fracassos na história da empresa. De repente, um deles detecta um padrão quase imperceptível - e, com uma sutil mudança na campanha publicitária, Febreze começa a vender um bilhão de dólares por anos. Um diretor executivo pouco conhecido assume uma das maiores empresas norte-americanas. Seu primeiro passo é atacar um único padrão entre os funcionários - a maneira como lidam com a segurança no ambiente de trabalho -, e logo a empresa começa a ter o melhor desempenho no índice Dow Jones. O que todas essas pessoas tem em comum? Conseguiram ter sucesso focando em padrões que moldam cada aspecto de nossas vidas. Tiveram êxito transformando hábitos. Com perspicácia e habilidade, Charles Duhigg apresenta um novo entendimento da natureza humana e seu potencial para a transformação.",
            "price": 52.98,
            "star": 4,
            "show": true,
            "carousel": true,
            "id": 3,
            "keyword": "livro poder do habito - livro o poder do habito",
            "author": "Charles Duhigg"
        },
        {
            "name": "MINDSET",
            "image": "./asset/image/image-04.jpg",
            "content": "Carol S. Dweck, ph.D., professora de psicologia na Universidade Stanford e especialista internacional em sucesso e motivação, desenvolveu, ao longo de décadas de pesquisa, um conceito fundamental: a atitude mental com que encaramos a vida, que ela chama de “mindset”, é crucial para o sucesso. Dweck revela de forma brilhante como o sucesso pode ser alcançado pela maneira como lidamos com nossos objetivos. O mindset não é um mero traço de personalidade, é a explicação de por que somos otimistas ou pessimistas, bem-sucedidos ou não. Ele define nossa relação com o trabalho e com as pessoas e a maneira como educamos nossos filhos. É um fator decisivo para que todo o nosso potencial seja explorado.",
            "price": 33.99,
            "star": 4,
            "show": true,
            "carousel": true,
            "id": 4,
            "keyword": "livro mindset - livro o mindset - Carol Susan Dweck",
            "author": "Carol Dweck"
        },
        {
            "name": "ESSENCIALISMO",
            "image": "./asset/image/image-05.jpg",
            "content": "Se você se sente sobrecarregado e ao mesmo tempo subutilizado, ocupado mas pouco produtivo, e se o seu tempo parece servir apenas aos interesses dos outros, você precisa conhecer o essencialismo. O essencialismo é mais do que uma estratégia de gestão de tempo ou uma técnica de produtividade. Trata-se de um método para identificar o que é vital e eliminar todo o resto, para que possamos dar a maior contribuição possível àquilo que realmente importa. Quando tentamos fazer tudo e ter tudo, realizamos concessões que nos afastam da nossa meta. Se não decidimos onde devemos concentrar nosso tempo e nossa energia, outras pessoas – chefes, colegas, clientes e até a família – decidem por nós, e logo perdemos de vista tudo o que é significativo. Neste livro, Greg McKeown mostra que, para equilibrar trabalho e vida pessoal, não basta recusar solicitações aleatoriamente: é preciso eliminar o que não é essencial e se livrar de desperdícios de tempo. Devemos aprender a reduzir, simplificar e manter o foco em nossos objetivos. Quando realizamos tarefas que não aproveitam nossos talentos e assumimos compromissos só para agradar aos outros, abrimos mão do nosso poder de escolha. O essencialista toma as próprias decisões – e só entra em ação se puder fazer a diferença.",
            "price": 33.24,
            "star": 5,
            "show": true,
            "carousel": true,
            "id": 5,
            "keyword": "livro essencialismo - livro o essencialismo",
            "author": "Greg McKeown"
        },
        {
            "name": "REVOLUÇÃO DOS BICHOS",
            "image": "./asset/image/image-06.jpg",
            "content": "Verdadeiro clássico moderno, concebido por um dos mais influentes escritores do século XX, A revolução dos bichos é uma fábula sobre o poder. Narra a insurreição dos animais de uma granja contra seus donos. Progressivamente, porém, a revolução degenera numa tirania ainda mais opressiva que a dos humanos. Escrita em plena Segunda Guerra Mundial e publicada em 1945 depois de ter sido rejeitada por várias editoras, essa pequena narrativa causou desconforto ao satirizar ferozmente a ditadura stalinista numa época em que os soviéticos ainda eram aliados do Ocidente na luta contra o eixo nazifascista. De fato, são claras as referências: o despótico Napoleão seria Stálin, o banido Bola-de-Neve seria Trotsky, e os eventos políticos - expurgos, instituição de um estado policial, deturpação tendenciosa da História - mimetizam os que estavam em curso na União Soviética. Com o acirramento da Guerra Fria, as mesmas razões que causaram constrangimento na época de sua publicação levaram A revolução dos bichos a ser amplamente usada pelo Ocidente nas décadas seguintes como arma ideológica contra o comunismo. O próprio Orwell, adepto do socialismo e inimigo de qualquer forma de manipulação política, sentiu-se incomodado com a utilização de sua fábula como panfleto. Depois das profundas transformações políticas que mudaram a fisionomia do planeta nas últimas décadas, a pequena obra-prima de Orwell pode ser vista sem o viés ideológico reducionista. Mais de sessenta anos depois de escrita, ela mantém o viço e o brilho de uma alegoria perene sobre as fraquezas humanas que levam à corrosão dos grandes projetos de revolução política. É irônico que o escritor, para fazer esse retrato cruel da humanidade, tenha recorrido aos animais como personagens. De certo modo, a inteligência política que humaniza seus bichos é a mesma que animaliza os homens. Escrito com perfeito domínio da narrativa, atenção às minúcias e extraordinária capacidade de criação de personagens e situações, A revolução dos bichos combina de maneira feliz duas ricas tradições literárias: a das fábulas morais, que remontam a Esopo, e a da sátira política, que teve talvez em Jonathan Swift seu representante máximo. \"A melhor sátira já escrita sobre a face negra da história moderna.\" - Malcolm Bradbury \"Um livro para todos os tipos de leitor, seu brilho ainda intacto depois de sessenta anos.\" - Ruth Rendell.",
            "price": 12.99,
            "star": 3,
            "show": false,
            "carousel": false,
            "id": 6,
            "keyword": "livro revolucao dos bichos - livro revouluçao dos bichos - livro a revolucao dos bichos - livro a revouluçao dos bichos",
            "author": "George Orwell"
        },
        {
            "name": "ARTE DA GUERRA",
            "image": "./asset/image/image-07.jpg",
            "content": "O que faz de um tratado militar, escrito por volta de 500 a.C., manter-se atual a ponto de ser publicado praticamente no mundo todo até os dias de hoje? Você verá que, em A arte da guerra, as estratégias transmitidas pelo general chinês Sun Tzu carregam um profundo conhecimento da natureza humana. Elas transcendem os limites dos campos de batalha e alcançam o contexto das pequenas ou grandes lutas cotidianas, sejam em ambientes competitivos – como os do mundo corporativo – sejam nos desafios internos, em que temos de encarar nossas próprias dificuldades. Se você não conhece a si mesmo nem o inimigo, sucumbirá a todas as batalhas. Sun Tzu.",
            "price": 32.15,
            "star": 5,
            "show": true,
            "carousel": true,
            "id": 7,
            "keyword": "livro arte da guerra - livro a arte da guerra",
            "author": "Sun Tzu"
        },
        {
            "name": "O PRÍNCIPE",
            "image": "./asset/image/image-08.jpg",
            "content": "Publicado em 1532 pelo controverso e complexo filósofo Maquiavel, O Príncipe traz uma abordagem direta e desapaixonada acerca da natureza e do poder político. Neste tratado, o autor defende conceitos pragmáticos, entre os quais a ideia de um governante ser capaz de agir sem restrições morais para manter o controle de seu estado. Com base em exemplos históricos e em sua própria experiência como diplomata, Maquiavel também oferece conselhos práticos sobre como conquistar e manter o poder, reforçando, ainda, a importância de manter a lealdade do povo e dos aliados. Trata-se de um livro que oferece uma visão única e fascinante do mundo político de sua época, repleta de intrigas, conflitos e traições.",
            "price": 19.9,
            "star": 5,
            "show": true,
            "carousel": false,
            "id": 8,
            "keyword": "Niccolò Machiavelli - livro o principe - livro o principe maquiavel - livro principe maquiavel",
            "author": "Nicolau Maquiavel "
        },
        {
            "name": "CASAIS INTELIGENTES ENRIQUECEM JUNTOS",
            "image": "./asset/image/image-09.jpg",
            "content": "Com mais de 1 milhão de livros vendidos, este best-seller inspirou o filme Até que a sorte nos separe e transformou a vida de inúmeras pessoas. Agora vai ensinar você a administrar o dinheiro para dar uma incrementada no seu relacionamento. Uma das maiores causas de brigas entre os casais são as dificuldades financeiras. Se falta dinheiro para pagar as contas, a culpa recai sobre o parceiro esbanjador, que não quer nem saber se tem saldo no banco na hora de fazer uma compra. Se sobra dinheiro no fim do mês, em vez de comemorar, o casal pode se desentender sobre como investir ou gastar aquela quantia. De acordo com o consultor Gustavo Cerbasi, a raiz do problema está na falta de conversa sobre dinheiro. Em geral, só se fala sobre o assunto quando a bomba já estourou. E por não discutir a questão a dois, a maioria acaba deixando de fazer um orçamento realista, de guardar dinheiro para atingir suas metas e de se planejar para manter um bom padrão de vida no futuro. Com sugestões válidas para qualquer fase do relacionamento, desde o namoro até as bodas de ouro, Casais inteligentes enriquecem juntos aponta diferentes estratégias para formar uma parceria inteligente na administração das finanças da família. Ele traz também testes que avaliam a capacidade do casal de construir riqueza.",
            "price": 37.92,
            "star": 2,
            "show": false,
            "carousel": true,
            "id": 9,
            "keyword": "livro casais inteligentes enriquecem juntos - livro os casais inteligentes enriquecem juntos",
            "author": "Gustavo Cerbasi"
        },
        {
            "name": "GUERRA DOS TRONOS",
            "image": "./asset/image/image-10.jpg",
            "content": "A guerra dos tronos é o primeiro livro da série best-seller internacional As Crônicas de Gelo e Fogo, que deu origem à adaptação de sucesso da HBO, Game of Thrones. O verão pode durar décadas. O inverno, toda uma vida. E a guerra dos tronos começou. Como Guardião do Norte, lorde Eddard Stark não fica feliz quando o rei Robert o proclama a nova Mão do Rei. Sua honra o obriga a aceitar o cargo e deixar seu posto em Winterfell para rumar para a corte, onde os homens fazem o que lhes convém, não o que devem... e onde um inimigo morto é algo a ser admirado. Longe de casa e com a família dividida, Eddard se vê cada vez mais enredado nas intrigas mortais de Porto Real, sem saber que perigos ainda maiores espreitam a distância. Nas florestas ao norte de Winterfell, forças sobrenaturais se espalham por trás da Muralha que protege a região. E, nas Cidades Livres, o jovem Rei Dragão exilado na Rebelião de Robert planeja sua vingança e deseja recuperar sua herança de família: o Trono de Ferro de Westeros. “A guerra dos tronos é a maior obra de fantasia desde que Bilbo encontrou o Anel.” — SF Reviews.",
            "price": 64.98,
            "star": 5,
            "show": true,
            "carousel": false,
            "id": 10,
            "keyword": "George R R Martin - George RR Martin - George Raymond Richard Martin - livro game of thrones - livro guerra dos tronos - livro a guerra dos tronos",
            "author": "George R. R. Martin"
        },
        {
            "name": "HARRY POTTER",
            "image": "./asset/image/image-11.jpg",
            "content": "Harry Potter é um garoto cujos pais, feiticeiros, foram assassinados por um poderosíssimo bruxo quando ele ainda era um bebê. Ele foi levado, então, para a casa dos tios que nada tinham a ver com o sobrenatural. Pelo contrário. Até os 10 anos, Harry foi uma espécie de gata borralheira: maltratado pelos tios, herdava roupas velhas do primo gorducho, tinha óculos remendados e era tratado como um estorvo. No dia de seu aniversário de 11 anos, entretanto, ele parece deslizar por um buraco sem fundo, como o de Alice no país das maravilhas, que o conduz a um mundo mágico. Descobre sua verdadeira história e seu destino: ser um aprendiz de feiticeiro até o dia em que terá que enfrentar a pior força do mal, o homem que assassinou seus pais. O menino de olhos verde, magricela e desengonçado, tão habituado à rejeição, descobre, também, que é um herói no universo dos magos. Potter fica sabendo que é a única pessoa a ter sobrevivido a um ataque do tal bruxo do mal e essa é a causa da marca em forma de raio que ele carrega na testa. Ele não é um garoto qualquer, ele sequer é um feiticeiro qualquer ele é Harry Potter, símbolo de poder, resistência e um líder natural entre os sobrenaturais. A fábula, recheada de fantasmas, paredes que falam, caldeirões, sapos, unicórnios, dragões e gigantes, não é, entretanto, apenas um passatempo.",
            "price": 49.12,
            "star": 4,
            "show": true,
            "carousel": true,
            "id": 11,
            "keyword": "livro do harry potter - livro harry potter - livro o harry potter - J. K. Rowling, Rowli Ng J.K. - J K Rowling, Rowli Ng J K - JK Rowling, Rowli Ng JK",
            "author": "Jo anne Rowling"
        },
        {
            "name": "LIVROS DOS PORQUÊS",
            "image": "./asset/image/image-12.jpg",
            "content": "As crianças vivem mesmo no mundo dos porquês. E com toda a razão: não deve ser nada fácil ter um mundo inteiro para decifrar sem fazer muitas perguntas. O porquê é uma das palavras mais freqüentes em seu vocabulário e expressa a curiosidade daqueles que estão conhecendo o universo. No começo, os próprios pais sabem a resposta para muitas das questões, no entanto com o tempo elas vão se tornando mais complicadas e muitas vezes \"científicas\". Nesses casos, nada como recorrer aos livros e ter a resposta completa dos especialistas. Por que as aranhas fazem teias, por que a Terra é o único planeta conhecido no qual existe vida, por que lembramos e esquecemos, por que as vacas mastigam sem parar, por que temos que tomar banho, por que chove granizo, por que rimos, por que algumas aves voam em bando formando um V, por que o girassol gira com a luz do Sol, por que o ouvido produz cera, por que a água do mar é salgada, por que soltamos pum... Essas e tantas outras perguntas são respondidas por colaboradores da revista Ciência Hoje das Crianças - no qual os 28 artigos que compõem este livro foram originalmente publicados -, informando com precisão ao mesmo tempo que saciam a ânsia de conhecer e compreender tudo sobre o mundo e a vida que têm os nossos \"debutantes\".",
            "price": 41.92,
            "star": 3,
            "show": true,
            "carousel": false,
            "id": 12,
            "keyword": "livro dos porques  - o livro dos porques",
            "author": "Rodrigo Rosa"
        },
        {
            "name": "VIOLA DAVIS EM BUSCA DE MIM",
            "image": "./asset/image/image-13.jpg",
            "content": "Em busca de mim conta a minha história, de um apartamento caindo aos pedaços na cidade de Central Falls, em Rhode Island, para os palcos de Nova York e além. Este é o caminho que percorri em busca de propósito e força, mas também para me fazer ser ouvida em um mundo que não me percebia. Enquanto escrevia Em busca de mim, pensei no quanto nossas histórias nem sempre recebem a devida atenção. São reinventadas para serem encaixadas em um mundo louco, competitivo e crítico. Escrevi este livro para aqueles que se sentem excluídos, que estão em busca de uma forma de entender e superar um passado complicado e encontrar autoaceitação no lugar da vergonha. Escrevi para quem precisa se lembrar de que a vida só vale a pena ser vivida se a encararmos com honestidade radical e coragem de abandonar as máscaras e apenas ser... você. Em busca de mim é uma reflexão profunda, uma promessa e uma declaração de amor a mim mesma. Espero que minha história o inspire a revolucionar sua vida de forma criativa e a redescobrir quem você era antes que o mundo tentasse defini-lo. “Desde a primeira página fica evidente que Viola Davis trará um relato muito mais íntimo e visceral do que a maioria das biografias de celebridades; Em busca de mim passa a sensação de que estamos frente a frente com Viola, conversando sobre sua vida, dificuldades e tudo mais.” - USA Today “Uma narrativa de tribulações e sucesso... A belíssima escrita de Viola vai inspirar a todos que desejam se livrar de antigos rótulos.” - Los Angeles Times.",
            "price": 31.99,
            "star": 4,
            "show": true,
            "carousel": false,
            "id": 13,
            "keyword": "livro viola davis em busca de mim - livro a viola davis em busca de mim",
            "author": "Viola Davis"
        },
        {
            "name": "AS ARMAS DE PERSUASÃO 2.0",
            "image": "./asset/image/image-14.jpg",
            "content": "Domine a arte de influenciar pessoas, conquiste o “sim” para o seu negócio e aprenda estratégias de marketing infalíveis com o trabalho científico do Pai da Persuasão nesta edição revista e ampliada de seu maior clássico. “Robert Cialdini fez o impossível: melhorou uma obra-prima.” – Daniel Kahneman, vencedor do Prêmio Nobel e autor de Rápido e devagar. Em seu livro clássico sobre a arte da persuasão, dr. Robert Cialdini explica o que leva as pessoas a dizerem “sim” ― e como usar esse conhecimento na prática. Esta nova edição revista e ampliada traz os seis princípios universais da persuasão e adiciona um princípio inédito, a unidade. Descubra quais são as armas da influência: Reciprocidade: exige que uma pessoa tente retribuir, na mesma maneira, o que outra pessoa forneceu; Afeição: enfatiza fatores que influenciam a proximidade, como atração física, elogios e familiaridade; Aprovação social: estimula o consentimento de uma pessoa a um pedido, informando-lhe que outros indivíduos também concordam com ele. Autoridade: é resultado do indivíduo ser visto tanto como especialista quanto como uma pessoa confiável; Escassez: aciona a tendência humana da aversão à perda, já que pessoas atribuem mais valor a oportunidades limitadas; Compromisso e coerência: garantem um compromisso inicial e estão propensos a funcionar bem com pessoas mais experientes; Unidade: refere-se à ideia de pertencimento, um fator fundamental que leva a sentimentos de “nós”. Ensinando como usar gatilhos mentais para se tornar um mestre na arte da persuasão, esta obra best-seller do New York Times irá equipá-lo para conquistar o sucesso em qualquer área da sua vida. A nova edição também contém depoimentos inéditos de profissionais, estudos de caso de táticas sociais em meios digitais e resumos ao final de cada capítulo.",
            "price": 50.36,
            "star": 3,
            "show": false,
            "carousel": true,
            "id": 14,
            "keyword": "livro as armas de persuasao 2.0 - livro armas de persuasao 2.0 -livro as armas de persuasao 2 - Robert B. Cialdini - Robert B Cialdini",
            "author": "Robert Cialdini"
        },
        {
            "name": "SALOMÃO O HOMEM MAIS RICO QUE JÁ EXISTIU",
            "image": "./asset/image/image-15.jpg",
            "content": "A sabedoria da Bíblia para uma vida plena e bem-sucedida Salomão nasceu por volta de 974 a.C. e foi coroado rei de Israel com apenas 12 anos de idade. Segundo o Antigo Testamento, Deus apareceu para ele e ofereceu dar-lhe o que quisesse, mas o jovem pediu apenas sabedoria para governar seu povo. Fascinado com tamanha humildade, Deus o transformou no homem mais rico, sábio e vitorioso de todos os tempos. Neste livro, Steven K. Scott apresenta valiosos princípios de vida extraídos da história de Salomão, relatada no Livro dos Provérbios. Ele mostra como a sabedoria do antigo rei ajuda a realizar objetivos, conquistar independência financeira, resolver conflitos, melhorar relacionamentos e, principalmente, desenvolver a espiritualidade e a paz interior. De forma inspiradora, o autor ilustra cada capítulo com histórias reais, indicando como as regras de conduta de Salomão podem nos ajudar a: Descobrir o caminho da felicidade e deixar de procurá-la nos lugares errados. Compreender a importância dos conflitos e das críticas nos relacionamentos. Aprender a lidar com a raiva e a inveja.",
            "price": 40.67,
            "star": 4,
            "show": false,
            "carousel": true,
            "id": 15,
            "keyword": "livro salomao o homem mais rico que ja existiu - livro o salomao o homem mais rico que ja existiu - Steven K Scott - Steven Scott",
            "author": "Steven K. Scott"
        },
        {
            "name": "O SEGREDO DA PROSPERIDADE JUDAICA",
            "image": "./asset/image/image-16.jpg",
            "content": "São três os pilares que formam o triângulo da prosperidade: equilíbrio emocional e físico, equilíbrio e liberdade financeira e viver o seu propósito na vida. Assim como em um triângulo equilátero, cada um dos pilares possui o mesmo peso e precisa ser trabalhado igualmente para gerar os resultados esperados. Dessa forma, a proposta do livro O segredo da prosperidade judaica, do Rabino Dor Leon Attar, não se apresenta como um manual com fórmulas prontas para o sucesso, mas convida a uma introspecção e análise pessoal como forma de obter melhores resultados no futuro. Durante a obra, o R. Dor Leon explica como obter o tão sonhado equilíbrio na vida. Além disso, desmistifica algumas crenças sobre a riqueza judaica, falando sobre como administrar o dinheiro estrategicamente de forma a sempre prosperar, deixando claro que para alcançar tal objetivo é preciso persistência e muito trabalho. Além disso, por trás da questão financeira há uma questão do ser. Entender seus propósitos, ser grato, saber perdoar e ser uma boa pessoa são assuntos explorados pelo autor. “Entenda que somos cocriadores da nossa realidade. A forma que seremos, e para quem nos transformarmos, está em nossas mãos”, declara R. Dor Leon Attar. Os assuntos trabalhados na obra estão relacionados ao conceito de qualidade da mentalidade (QM) – fator determinante para alcançar a prosperidade, proporcionando o entendimento e o enfrentamento dos problemas diários. O leitor aprenderá como elevar a sua QM e isso mudará diversos aspectos de sua vida. Por fim, é necessário rever os conceitos sobre riqueza e caminhar em direção ao seu interior, buscando entender suas emoções e traumas, para que seja possível compreender sua situação atual e mudá-la. “Como podemos amar ao próximo como a nós mesmos, se não nos amamos como devemos?”, questiona o autor que propõe o autoconhecimento como chave para a transformação.",
            "price": 51.21,
            "star": 4,
            "show": true,
            "carousel": true,
            "id": 16,
            "keyword": "livro o segredo da prosperidade judaica -livro segredo judaica - livro segredo da prosperidade judaica - Dor Leon Attar",
            "author": "Rabino Dor Leon Attar"
        },
        {
            "name": "PEQUENO PRINCIPE",
            "image": "./asset/image/image-17.jpg",
            "content": "O pequeno príncipe é um famoso livro da literatura infantil europeia. Narra acontecimentos vividos por um menino originário do asteroide B 612. Após a queda de um avião no deserto do Saara, o piloto faz amizade com essa sábia criança, que consegue ver o que os adultos são incapazes. A obra possui tempo cronológico e um narrador personagem. Apresenta personagens solitários em busca de um sentido para as suas existências. Publicado, pela primeira vez, em 1943, esse livro apresenta elementos fantásticos e procura valorizar as coisas simples da vida  .Conheça um piloto perdido no deserto, uma rosa vaidosa habitando um planeta frio e um pequeno príncipe que parte em uma viagem estranha e extraordinária por diversos planetas até encontrar a Terra, onde finalmente conhece a verdadeira natureza do amor. Os personagens memoráveis de Antoine de Saint-Exupéry que conquistaram os corações de gerações de leitores agora ganham vida em um livro adaptado pela poeta Louise Greig e com as encantadoras.",
            "price": 15.22,
            "star": 5,
            "show": true,
            "carousel": true,
            "id": 17,
            "keyword": "livro pequeno principe - livro o pequeno principe - livro o menino e a raposa - livro o menino e a rosa - livro menino e a raposa - livro menino e a rosa - Antoine de SaintExupéry - Antoine de Saint Exupery",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "name": "A CORAGEM DE NÃO AGRADAR",
            "image": "./asset/image/image-18.jpg",
            "content": "Na periferia de uma cidade milenar vivia um filósofo que ensinava que o mundo era simples e que a felicidade estava ao alcance de todos. Certo dia, um jovem insatisfeito com a vida foi desafiá-lo a provar sua tese. Com mais de 3 milhões de exemplares vendidos, A coragem de não agradar conta uma história capaz de iluminar nosso poder interior e nos permitir ser quem somos. Inspirado nas ideias de Alfred Adler – um dos expoentes da psicologia ao lado de Sigmund Freud e Carl Jung –, o livro apresenta o debate transformador entre um jovem e um filósofo. Ao longo de cinco noites, eles discutem temas como autoestima, raiva, autoaceitação e complexo de inferioridade. Aos poucos, fica claro que libertar-se das expectativas alheias e das dúvidas que nos paralisam e encontrar a coragem para mudar está ao alcance de todos. Assim como nos diálogos de Platão, em que o conhecimento vai sendo construído através do debate, o filósofo oferece ao rapaz as ferramentas necessárias para que ele se torne capaz de se -reinventar e de dizer não às limitações impostas por si mesmo e pelos outros.",
            "price": 40.67,
            "star": 4,
            "show": true,
            "carousel": false,
            "id": 18,
            "keyword": "livro a coragem de nao agradar - livro coragem de nao agradar",
            "author": "Fumitake Koga - Ichiro Kishimi -Ivo Korytowski"
        },
        {
            "name": "O BUDA E O CARA",
            "image": "./asset/image/image-19.jpg",
            "content": "Você já reparou como algumas pessoas possuem toda a sorte no trabalho? Essas pessoas criam ideias na hora e atraem, magneticamente, as pessoas certas. Outros almejam juntar-se às suas tarefas, às suas empresas e às suas equipes. Elas se movem com fluidez e facilidade, acertando seus projetos com um sorriso no rosto e recebendo cobiçados aumentos e promoções dentro do trabalho. Essas superestrelas geralmente são capazes de entrar em qualquer lugar demonstrando notável concentração e criatividade. Esses indivíduos são mestres nos relacionamentos, forjando laços estreitos com as suas equipes e com todos à sua volta. Quando fazem negócios é para ganho de ambos os lados. E uma de suas qualidades mais singulares é que eles parecem ter uma sorte extraordinária. As coisas são fáceis para eles. Parece que o Universo se curva a seu favor. Este livro é sobre como se juntar a eles. Não importa qual é o seu posto, você possui poderes únicos e incríveis. É um mito moderno dizer que o trabalho duro, a pressa e a agitação são os caminhos para o sucesso. Dentro de você há uma alma e uma vez que você a liberta totalmente do domínio do trabalho, a mágica acontece. Despertar o Buda e “o Cara” dentro de você é um processo que irá desfazer completamente a forma como trabalha. Você terá acesso a ferramentas que distorcem as próprias regras da realidade. O Buda é o arquétipo do mestre espiritual. A pessoa que pode viver neste mundo, mas que também se move com facilidade, graça e fluxo que vem da consciência e do alinhamento interior. O Cara é o arquétipo do mestre de mudanças. Esta é a pessoa que está lá fora criando mudanças, construindo, codificando, escrevendo, inventando, liderando e interrompendo o status quo. Uma vez integrados os conjuntos de competências de ambos, você experimentará a vida em um nível diferente da maioria das pessoas. Você irá operar a partir de um espaço de êxtase, facilidade, inspiração e abundância. O Buda e O Cara lhe mostrará como.",
            "price": 44.72,
            "star": 2,
            "show": true,
            "carousel": true,
            "id": 19,
            "keyword": "livro o buda e o cara - livro buda e cara - livro buda cara",
            "author": "Vishen Lakhiani"
        },
        {
            "name": "EU, O ROBÔ",
            "image": "./asset/image/image-20.jpg",
            "content": "Um dos maiores clássicos da literatura de ficção científica, Eu, Robô, escrito pelo Bom Doutor, Isaac Asimov foi publicado originalmente em 1950. O livro serviu como base para o roteiro do filme homônimo, no qual Will Smith interpreta o protagonista, o detetive Del Spooner. Porém, a obra é bastante diferente da história apresentada nas telonas. Eu, Robô é um conjunto de nove contos que relatam a evolução dos autômatos através do tempo. É neste livro que são apresentadas as célebres Três Leis da Robótica: os princípios que regem o comportamento dos robôs e que mudaram definitivamente a percepção que se tem sobre eles na própria ciência. Eu, Robô inicia-se com uma entrevista com a Dra. Susan Calvin, uma psicóloga roboticista da U.S Robots & Mechanical. Ela é o fio condutor da obra, responsável por contar os relatos de seu trabalho e também da evolução dos autômatos. Algumas histórias são mais leves e emocionantes como Robbie, o robô baba, outras, como Razão, levam o leitor a refletir sobre religião e até sobre sua condição humana. A edição traz um posfácio escrito pelo próprio autor sobre sua história de amor com os robôs, tão comuns em sua obra.",
            "price": 47.22,
            "star": 4,
            "show": false,
            "carousel": false,
            "id": 20,
            "keyword": "livro eu robo, livro eu, robo, robo, livro robo",
            "author": "Isaac Asimov "
        },
        {
            "name": "O IDIOTA",
            "image": "./asset/image/image-21.jpg",
            "content": "Um dos romances mais conhecidos e aclamados de Dostoiévski, O Idiota é uma obra densa e complexa que traz um estudo profundo da alma humana, bem como de suas complexidades e contradições. A trama nos transporta para a Rússia do século XIX por meio do protagonista Míchkin, homem bondoso e compassivo, porém, visto por todos como um idiota incapaz de entender as regras e as convenções que regem a vida em sociedade. Ao longo da narrativa, Míchkin se vê envolvido em uma rede de intrigas, inveja e traições que culminam em uma tragédia inesperada. Profunda e provocadora, esta obra de Dostoiévski desafia o leitor a refletir sobre algumas das questões essenciais da nossa existência.",
            "price": 69.80,
            "star": 5,
            "show": false,
            "carousel": false,
            "id": 21,
            "keyword": "livro o idiota, Livro idiota, Livro o Idiota-Edicao Luxo - Dostoievski",
            "author": "Dostoiévski"
        },
        {
            "name": "DUNA",
            "image": "./asset/image/image-22.jpg",
            "content": "Uma estonteante mistura de aventura e misticismo, ecologia e política, este romance ganhador dos prêmios Hugo e Nebula deu início a uma das mais épicas histórias de toda a ficção científica. Duna é um triunfo da imaginação, que influenciará a literatura para sempre.Esta edição inédita, com introdução de Neil Gaiman, apresenta ao leitor o universo fantástico criado por Herbert e que será adaptado ao cinema por Denis Villeneuve, diretor de A chegada e de Blade Runner 2049.",
            "price": 75.63,
            "star": 5,
            "show": false,
            "carousel": false,
            "id": 22,
            "keyword": "livro duna, livro deserto, livro a duna",
            "author": "Frank Herbert"
        },
        {
            "name": "Ansiedade: Como enfrentar o mal do século",
            "image": "./asset/image/image-23.jpg",
            "content": "Vivemos em uma sociedade de excessos. Somos bombardeados por informações que, na maior parte das vezes, não conseguimos absorver. Somos cobrados, pressionados, nos tornamos reféns da nossa mente. Essa situação alterou algo que deveria ser inviolável - o ritmo de construção de pensamentos -, gerando consequências seríssimas para a saúde emocional, o prazer de viver, a inteligência, a criatividade. Pensar é bom, pensar com consciência crítica é melhor ainda, mas pensar excessivamente é uma bomba contra a qualidade de vida e um intelecto criativo e produtivo.Em Ansiedade: como enfrentar o mal do século, o conceituado psiquiatra e psicoterapeuta Augusto Cury apresenta a Síndrome do Pensamento Acelerado (SPA), uma das doenças mais penetrantes da atualidade. Ainda pouco conhecida por psicólogos e psicopedagogos, não raro a SPA é confundida com hiperatividade ou transtorno do déficit de atenção. Neste livro, você conhecerá os sintomas e as consequências desse mal bem, como as técnicas para enfrentá-lo e recuperar sua tranquilidade, emocional e mental.",
            "price": 15.90,
            "star": 5,
            "show": false,
            "carousel": false,
            "id": 23,
            "keyword": "livro Ansiedade Como enfrentar o mal do século, livro ansiedade, livro mal do seculo, livro a ansiedade",
            "author": "Augusto Cury "
        }
    ]
}
